[
    {
        "id": "mother",
        "name": "Мать",
        "image": "../image/мать.png",
        "secret1": "У нас с мужем и сыном отношения стали прохладными... Сын редко говорил о себе, но очень уважал нас",
        "secret2": "Мой сын часто говорил, что хочет от нас переехать и построить собственным дом",
        "alibi": "Говорит, что была у соседки в гостях"
    },

    {
        "id": "father",
        "name": "Отец",
        "image": "../image/отец.png",
        "secret1": "Он мало говорил нам о себе ещё с 14 лет, иногда связывался с плохой компанией. Он часто уходил из дома и ночевал у разных друзей",
        "secret2": "Я хотел ему помочь с переездом, но он отказывался постоянно",
        "alibi": "Говорит, что был на работе (сверхурочка)"
    },

    {
        "id": "billi",
        "name": "Сосед",
        "image": "../image/сосед.png",
        "secret1": "Вот семья их всегда была тихой, никаких жалоб со стороны, только Уолла видим редко",
        "secret2": "Ужасно, что такой старательный пацан умер в самом рассвете сил!",
        "alibi": "Говорит, что выпивал со своим другом, ходили в магазин."
    },

    {
        "id": "essia",
        "name": "Эссия",
        "image": "../image/женщина.png",
        "secret1": "У нас хорошие отношения с Уоллтером, он вечно такой одинокий",
        "secret2": "Про Винсента мало знаю, но он приходил с друзьями в мой клуб пару раз",
        "alibi": "Говорит, что была в клубе и общалась по телефону с владельцем клуба"
    }, 

    {
        "id": "richard",
        "name": "Ричард",
        "image": "../image/боитсяОчки.png",
        "secret1": "Мой друг всегда стремился к самостоятельности и был невероятно ярким, у него никогда не было плохих отношений с другими",
        "secret2": "В последнее время он замкнулся в себе и мало общался со мной, а в день смерти и вовсе отключил звонок со словами, что спешит",
        "alibi": "Говорит, что был дома с родителями и писал реферат на ноутбуке"
    }, 

    {
        "id": "dafna",
        "name": "Учитель",
        "image": "../image/учитель.png",
        "secret1": "Он был поистине умным мальчиком, только порой ленился, что вполне свойственно их возрасту. Никогда не пропускал уроки",
        "secret2": "Только почему-то в последние дни до своей смерти не приходил на учебу",
        "alibi": "Говорит, что была дома со своими детьми и мужем"
    }, 

    {
        "id": "emma",
        "name": "Кассир",
        "image": "../image/кассир.png",
        "secret1": "Он в тот день заходил, чтобы купить чипсы и колу, но когда он собирался расплачиваться, ему позвонили и он ушел",
        "secret2": "Когда он ответил на звонок, у него было разозленное лицо и он говорил, что уже едет",
        "alibi": "Была на работе"
    }, 

    {
        "id": "loveing",
        "name": "Эшли",
        "image": "../image/girl.png",
        "secret1": "У него не было врагов на стороне, только иногда ходил по клубам, но и там он не выходил с проблемами, удачливый",
        "secret2": "Мы перестали с ним общаться еще после расставания, ничего не знаю. Том очень ревнует меня к нему, поэтому мы не виделись",
        "alibi": "Говорит, что была с парнем на свидании в парке, другой конец города"
    }, 

    {
        "id": "tom",
        "name": "Том",
        "image": "../image/boy.png",
        "secret1": "Казалось он проводит время везде, только не дома, не удивлюсь, если он что-то употреблял на стороне. Противный был пацан",
        "secret2": "О нем мало что могу сказать, только скажу, что он кроме друга своего ни с кем и не общался, как такой неудачник мог понравится Эшли?",
        "alibi": "Говорит, что был на свидании с Эшли"
    },

    {
        "id": "anonim",
        "name": "???",
        "image": "../image/blood.jpg",
        "secret1": "Я знаю, что Уоллтер изменяет жене с Эссией. Он часто уходит к ней, помню хотел развестись с Мириндой",
        "secret2": "Уоллтер опаснее, чем кажется. У него с детства были странные приоритеты.",
        "alibi": "Находился в другой городе в день смерти"
    }
     
]